Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/besoeke-sametinget.html.tmx
Source language: nob
Languages: smj

source: Besøke Sametinget
smj: Sámedikkev guossidit

source: Vi beklager å informere om at alle omvisninger ved Sametinget i Karasjok avlyses inntil videre.
smj: Sámedigge Kárášjågån la rabás guossijda.

source: Dette er basert på et føre var-prinsipp relatert til smittespredningen av koronaviruset.
smj: Oahpestibme Sámediggevieson la dijstagáj, gasskavahkoj ja duorastagáj kl. 13.00, ietján gå dalloj gå la ållestjåhkanibme.

source: Vi beklager ulempene dette medfører og vil komme tilbake med informasjon dersom situasjonen skulle forandre seg.
smj: Ållestjåhkanime 2020:n: Vahko 10: Snjuktjamáno 2. – 6. b. Vahko 23: Biehtsemáno 8. - 12. b. Vahko 42: Gålgådismáno 12. – 16. b. Vahko 49: Basádismáno 30. b. – javllamáno 4. b.

source: Sametinget i Karasjok er åpent for besøk.
smj: Oahpestimgiela li dárogiella, sámegiella ja ieŋŋilsgiella.

source: Bli med på våre omvisningsturer i Sametinget i Kárášjohka/Karasjok kl. 13 tirsdager, onsdager og torsdager, bortsett fra når Sametinget har plenumsmøte.
smj: Juohkka oahpestibme bissu birrusij 30 minuhta.

source: Plenumsmøter i 2020: Uke 10: 2. - 6. mars Uke 24: 8. - 12. juni Uke 42: 12. - 16. oktober Uke 49: 30. november - 4. desember
smj: Ij sjiehta ienep gå 25 ulmutja juohkka juohkusij. Oahpestime li nåvkå.

source: Omvisningsspråk er norsk, samisk og engelsk.
smj: Hiebadum fálaldahka juohkusijda

source: Varighet per omvisning er om lag 30 minutter.
smj: Skåvllåoahppijda ja –klássajda nuorajdásen ja joarkkaskåvlån, organisasjåvnåjda, ásadusájda ja medijáj fáladuvvá hiebadum oahpestimev, aktan åni lågådallamij Sámedikke, sámepolitihka jali ietjá guoskavasj tiemáj birra.

source: Maksimum antall personer som kan bli med i en gruppe er 25 personer.
smj: Fálaldahka agev hiebaduvvá háldadusá máhtukvuoda ja politihkalasj dåjmaj milta vieson.

source: Omvisningene er gratis.
smj: Guládalá Guládallamåssudagájn jus dujna li sierra dárbo.

source: Les også: Informasjon om sametingsbygningen (arkitektur og kunsten på Sametinget) Les også: Historikk
smj: Rabás tjåhkanime

source: Tilpasset tilbud for grupper
smj: Tjåhkanime Sámedikke ållestjåhkanimen ja juohkusijn li rahpasa gulldaliddjijda.

source: For skoleelever og -klasser i ungdomstrinnet og videregående skoler, organisasjoner, institusjoner og medier tilbys tilpasset omvisning, inkludert korte foredrag om Sametinget, samepolitikk eller andre relevante tema.
smj: Ållestjåhkanimen ja ja juohkusijn li birrusij niellja tjåhkanime jahkáj.

source: Tilbudet tilpasses til enhver tid kapasiteten i administrasjonen og den politiske aktiviteten i bygningen.
smj: Tjåhkanimij bále la aj bårådimladnja rabás gulldaliddjijda.

source: Kontakt Kommunikasjonsavdelingen om du har særskilte behov.
smj: Sámedikke girjjevuorkká

source: Åpne møter
smj: Sámedikke girjjevuorkká låhkåm- ja oahpposajij la rabás 09.00 ja 15.30 gaskan, ja máhttá aneduvvat gulldaliddjijs.

source: Møtene i Sametingets plenum og komitéer er åpne for publikum.
smj: Guládalá Sámedikkijn

source: Plenum og komitéene har rundt fire møter i året hver.
smj: Mánnodagás bierjjedahkaj 08.00-15.30

source: Under møtene er Sametingets kantine også åpen for publikum.
smj: Telefåvnnå: +47 78 47 40 00 samediggi@samediggi.no
